{
    "glewmetv": {
        "name": "GlewMeTv",
        "website": "www.glewme.tv",
        "youtube": "https://youtube.com/channel/UCddeTJLxJlfH92JelctplYg",
        "opensea": "https://opensea.io/collection/glewme-city-real-estate",
        "discord": "null",
        "reddit": ""
    },
    "glewmecity": {
        "name": "GlewMe City",
        "website": "www.glewmemetaverse.com",
        "website_two": "https://glewme.com/",
        "opensea": "https://opensea.io/collection/glewme-city-real-estate",
        "discord": "https://discord.gg/c6unMYRNFD",
        "twitter": "",
        "reddit": "",
        "description": "Glewme City Real Estate, THE FIRST PHOTOREALISTIC VIRTUAL WORLD EVER On ETHEREUM, Is Involved In Selling Apartments, Homes, Condos, and Other Pre Developed Real Estate In Glewme City, Which Opens Fall 2022.\nGlewme City Is An Interactive Gaming Experience, built by the Architect, utilizing Unreal Engine, it is the first of it's kind, HD Metaverse, offering investors, and gamers, multiple areas for monetization, you can own a business or home in Glewme, and generate real revenue, we are currently in our early stages of Pre-Sale, and are now selling properties in every area of the world. We invite you to purchase one of our Hand Filmed, HD Parcels, and see what makes Glewme an amazing place to stake your claim in Virtual Worlds!",
        "intro": "1. Master of industries are the most powerful and best bet for continuous stream of income potential. You have real utility with these parcels.\n\n2. There are condos, houses and other land and space parcels that can be used as rentables too as just another idea for continuous income potential. You can even sometime find straight up towers on the market with 20+ condos attached.\n\n3. Raiku are perpetual parcels that gives the holder a random NFT at scheduled times. Could be land parcel,  condo, power, apparel, etc. Not a bad idea to grab a few while they are priced at currently. They are important to the Glewme economy, but different from the architect's planned coin"
    }
}